package main
const unauthorizedOperations = `Список доступных операций:
  1. Залогиниться
  q. Выйти из приложения
  
Введите команду`

const authorizedOperations = `Список доступных операций:
  1. Посметреть список счетов
  2. Перевод денег 
  3. Оплатить услуги
  4. Список банкоматов
  q. Выйти (разлогиниться)

Введите команду`

const serviceOperations  = `Список доступных операций:
	1. Посмотреть список услуг
	2. Оплатить услугу
	q. Назад
Введите команду
`

const transactionOperations  = `Список доступных операций:
	1. Перевести по номеру счета
	2. Перевести по номеру телефона

Введите команду
`

